Repository: gapan/dotnew
Catalog: po/*.po
Languages: da, de, el, es_ar, fi, fr, he, hi_in, hu, it, ja, nl, pl, pt, pt_pt, ro, ru, sv, uk

source: Use meld to merge diffs
da: Brug meld til at smelte diff's sammen
de: Meld zum Zusammenführen der Diffs benutzen
fi: Käytä meldiä eroavaisuuksien merkitsemiseen
fr: Utiliser meld pour fusionner les différences
hi_in: फ़ाइलों का अंतर Meld द्वारा विलय करें
ja: meld を用いて違いを結合する
pt: Utilizar o meld para unir as diferenças
pt_pt: Use o meld para fundir diffs
ro: Folosește meld pentru a găsi diferențele

source: Refresh
da: Genopfrisk
de: Neu laden
fi: Päivitä
fr: Rafraîchir
hi_in: रिफ्रेश करें
ja: 更新
pt: Atualizar
pt_pt: Refrescar
ro: Împrospătează
