Repository: gapan/dotnew
Catalog: po/*.po
Languages: da, de, el, es_ar, fi, fr, he, hi_in, hu, it, ja, nl, pl, pt, pt_pt, ro, ru, sv, uk

source: You need to be root to run this
da: Du skal være root for at køre dette
de: Sie müssen root sein, um diese Anwendung auszuführen
el: Πρέπει να έχετε δικαιώματα υπερχρήστη (root)
es_ar: Debe ser root para ejecutar este programa
fi: Sinun täytyy olla pääkäyttäjä käyttääksesi tätä
fr: Vous devez posséder le droits d'administrateur (root) afin d'exécuter ce programme
he: נדרשת הרשאת שורש בכדי להריץ זאת
hi_in: इस कार्य हेतु आपका रुट उपयोक्ता होना आवश्यक है
hu: A futtatáshoz rendszergazdai jogosultság szükséges
it: Devi avere i privilegi di amministratore per avviare questa applicazione
ja: root 権限で実行してください
nl: U moet root zijn om dit uit te voeren
pl: Musisz być rootem, aby to uruchomić
pt: Tem que executar esta aplicação como root
pt_pt: Você precisa de ser o root para executar isto
ro: Trebuie să fii root pentru a rula acest program
ru: Запуск возможен только от лица суперпользователя.
sv: Du måste vara root för att köra detta program
uk: Ви повинні мати права суперкористувача для запуску

source: OK
el: Εντάξει
es_ar: Aceptar
fr: Valider
he: אישור
hi_in: ठीक है
pt: Confirmar
uk: ОК

source: Cancel
da: Annullér
de: Abbrechen
el: Άκυρο
es_ar: Cancelar
fi: Peruuta
fr: Annuler
he: ביטול
hi_in: रद्द करें
hu: Mégsem
it: Annulla
ja: キャンセル
nl: Annuleren
pl: Anuluj
pt: Cancelar
pt_pt: Cancelar
ro: Renunță
ru: Отменить
sv: Avbryt
uk: Відмінити

source: New settings file found: $file\n\nWhat do you want to do with it?
da: Ny indstillingsfil fundet: $file\n\nHvad vil du gøre med den?
de: Neue Konfigurationsdatei gefunden: $file\n\nWas wollen Sie damit machen?
el: Βρέθηκε νέο αρχείο ρυθμίσεων: $file\n\nΤι επιθυμείτε να κάνετε με αυτό;
es_ar: Encontrado nuevo archivo de configuración: $file\n\n¿Qué desea hacer con ello?
fi: Uusi asetustiedosto löytyi: $file\n\nMitä haluat tehdä sillä?
fr: Un nouveau fichier de configuration est disponible : $file\n\nQue voulez-vous faire ?
he: קובץ הגדרות חדש נמצא: $file\n\nמה ברצונך לעשות עם קובץ זה?
hi_in: नई सेटिंग्स फ़ाइल पायी गई : $file\n\nफ़ाइल संबंधी क्या कार्य किया जाए?
hu: Új beállításokat tartalmazó fájl található: $file\n\nMit szeretne tenni?
it: E' stato trovato un nuovo file di impostazione: $file\n\nCosa vuoi farne?
ja: 新しい設定ファイルが見つかりました: $file\n\nどのようにしますか？
nl: Nieuw instellingenbestand gevonden: $file\n\nWat wilt u ermee doen?
pl: Znaleziono nowe ustawienia pliku: $file\n\n Co chcesz z tym zrobić?
pt: Encontrado ficheiro com novas definições: $file\n\nO que pretende fazer?
pt_pt: Novas configurações de ficheiro encontradas: $ficheiro\n\nO que você quer fazer com ele?
ro: A fost găsit un nou fișier de setări:$file\n\n Ce dorești să faci cu el?
ru: В папке /etc найден конфигурационный new-файл: $file\n\nЧто вы хотите с ним делать?
sv: Ny inställnings fil funnen: $file Vad vill du göra med den?
uk: Знайдено новий файл налаштувань: $file\n\nЩо робити далі?

source: Replace
da: Erstat
de: Ersetzen
el: Αντικατάσταση
es_ar: Reemplazar
fi: Korvaa
fr: Remplacer
he: החלף
hi_in: बदलें
hu: Csere
it: Sostituisci
ja: 置き換える
nl: Vervangen
pl: Zastąp
pt: Substituir
pt_pt: Substituir
ro: Înlocuiește
ru: Использовать
sv: Ersätt
uk: Замінити

source: Replace the old settings file with the new one
da: Erstat den gamle indstillingsfil med den nye
de: Ersetze die alte Konfigurationsdatei mit der Neuen
el: Αντικατάσταση του παλιού αρχείου ρυθμίσεων με το νέο
es_ar: Reemplazar al archivo antiguo de configuración por el archivo nuevo
fi: Korvaa vanha asetustiedosto uudella
fr: Remplacer l'ancien fichier de configuration par le nouveau
he: החלף את ההגדרות הישנות עם ההגדרות החדשות
hi_in: पुरानी सेटिंग्स फ़ाइल को नई से बदल दें
hu: Lecserélni a régi beállításokat tartalmazó fájlt az újra
it: Sostituisci le vecchie impostazioni con le nuove
ja: 旧設定ファイルを新しいものへ置き換える
nl: Vervang het oude instellingen bestand met de nieuwe instellingen
pl: Zastąp stary plik ustawień na nowy
pt: Substituir ficheiro de definições existente pelo mais recente
pt_pt: Substituir o ficheiro de configurações antigo com o novo
ro: Înlocuiește vechiul fișier cu cel nou
ru: Заменить старый файл его новой версией
sv: Ersätt den gamla inställnings filen med den nya
uk: Замінити старий файл налаштувань новішим

source: Delete
da: Slet
de: Löschen
el: Διαγραφή
es_ar: Eliminar
fi: Poista
fr: Supprimer
he: מחק
hi_in: हटाएँ
hu: Törlés
it: Cancella
ja: 消去する
nl: Verwijderen
pl: Usuń
pt: Eliminar
pt_pt: Excluir
ro: Șterge
ru: Удалить
sv: Ta bort
uk: Видалити

source: Delete the new settings file
da: Slet den nye indstillingsfil
de: Lösche die neue Konfigurationsdatei
el: Διαγραφή του νέου αρχείου ρυθμίσεων
es_ar: Eliminar el archivo nuevo de configuración
fi: Poista uusi asetustiedosto
fr: Supprimer le nouveau fichier de configuration
he: מחק את קובץ ההגדרות החדש
hi_in: नई सेटिंग्स फ़ाइल हटाएँ
hu: Törölni az új beállításokat tartalmazó fájlt
it: Cancella il file delle nuove impostazioni
ja: 新しい設定ファイルを消去する
nl: Verwijder het bestand met de nieuwe instellingen
pl: Usuń nowy plik ustawień
pt: Eliminar o novo ficheiro de definições
pt_pt: Excluir o novo ficheiro de configurações
ro: Șterge fișierul nou
ru: Удалить new-файл
sv: Ta bort den nya inställnings filen
uk: Видалити новий файл налаштувань

source: Diff
el: Διαφορές
es_ar: Diferencia
fi: Vertaa
fr: Différences
he: שוני
hi_in: अंतर
hu: Összehasonlítás
ja: 差分
pt: Diferenças
ro: Diferențe
ru: Сравнить
sv: Skillnad
uk: Відмінності

source: View the differences between the old and new settings files
da: Se forskellene mellem den gamle og den nye indstillingsfil
de: Betrachte den Unterschied zwischen der alten und der neuen Konfigurationsdatei
el: Εμφάνιση των διαφορών μεταξύ του παλιού και του νέου αρχείου
es_ar: Mostrar las diferencias entre el archivo antiguo de configuración y el nuevo
fi: Näytä vanhan ja uuden asetustiedoston eroavaisuudet
fr: Afficher les différences entre l'ancien et le nouveau fichier de configuration
he: צפה בשוני בין קובץ התצורה הישן לבין קובץ התצורה החדש
hi_in: पुरानी व नई सेटिंग्स फ़ाइलों के बीच अंतर देखें
hu: Összehasonlítani a régi és az új beállításokat tartalmazó fájlokat
it: Vedi le differenze tra il vecchio e il nuovo file delle impostazioni
ja: 新・旧設定ファイルの違いを表示
nl: Bekijk de verschillen tussen de oude en nieuwe bestanden met instellingen
pl: Zobacz różnice między starymi i nowymi ustawieniami plików
pt: Ver diferenças entre os ficheiros
pt_pt: Ver as diferenças entre o velho e o novo ficheiro de configurações
ro: Vezi diferențele dintre fișierul vechi și cel nou
ru: Просмотреть различия между старой и новой версией файла
sv: Visa skillnaden mellan den gamla och den nya inställnings filen
uk: Переглянути відмінності між старим файлом налаштувань і новим

source: Use vimdiff to edit the old and new settings files
da: Brug vimdiff til at redigere den gamle og den nye indstillingsfil
de: Benutze vimdiff um die alte und die neue Konfigurationsdatei zu bearbeiten
el: Χρήση του vimdiff για επεξεργασία του παλιού και του νέου αρχείου
es_ar: Usar vimdiff para editar los archivos de configuración, antiguo y nuevo
fi: Käytä vimdiffiä muokataksesi vanhaa ja uutta asetustiedostoa
fr: Utiliser vimdiff afin de modifier l'ancien et le nouveau fichier de configuration
he: השתמש ביישום vimdiff לערוך את קובץ התצורה הישן ואת קובץ התצורה החדש
hi_in: VimDiff द्वारा पुरानी व नई सेटिंग्स फ़ाइलें संपादित करें
hu: vimdiff használata a régi és az új beállításokat tartalmazó fájlok szerkesztéséhez
it: Usa vimdiff per modificare i file delle vecchie e nuove impostazioni
ja: vimdiff を用いて新・旧設定ファイルを編集する
nl: Gebruik vimdiff om het oude en nieuwe bestand met instellingen te wijzigen
pl: Użyj vimdiff do edycji starych i nowych ustawień plików
pt: Utilizar o vimdiff para editar os ficheiros
pt_pt: Use o vimdiff para editar os antigos e os novos ficheiros de configurações
ro: Folosește vimdiff pentru a edita vechiul și noul fișier
ru: Править файлы в программе VimDiff
sv: Använd vimdiff för att redigera den gamla och den nya inställnings filen
uk: Використати vimdiff для редагування файлів з старими і новими налаштуваннями

source: Use neovim to edit the old and new settings files
el: Χρήση του neovim για επεξεργασία του παλιού και του νέου αρχείου
es_ar: Usar neovim para editar los archivos de configuración, antiguo y nuevo
hu: neovim használata a régi és az új beállításokat tartalmazó fájlok szerkesztéséhez
it: Usa neovim per modificare i file delle vecchie e nuove impostazioni
nl: Gebruik neovim om het oude en nieuwe bestand met instellingen te wijzigen
pl: Użyj neovim do edycji starych i nowych ustawień plików
ru: Править файлы в программе Neovim
sv: Använd neovim för att redigera den gamla och den nya inställnings filen
uk: Використати neovim для редагування файлів з старими і новими налаштуваннями

source: Nothing
da: Intet
de: Nichts
el: Τίποτα
es_ar: Nada
fi: Ei mitään
fr: Rien
he: אל תבצע שום פעולה
hi_in: कुछ नहीं
hu: Semmit
it: Niente
ja: 何もしない
nl: Niets
pl: Nic
pt: Nada
pt_pt: Nada
ro: Nu fă nimic
ru: Ничего
sv: Ingenting
uk: Нічого

source: Do nothing for now, decide about it later
da: Gør ikke noget, beslut dig senere
de: Jetzt nichts machen und später darüber entscheiden
el: Τίποτα προς το παρόν, αφήστε το για αργότερα
es_ar: No hacer nada por ahora, voy a decidir más tarde
fi: Elä tee mitään nyt, päätä myöhemmin
fr: Ne rien faire pour l'instant, décider plus tard
he: אל תעשה דבר לעת עתה, אני אחליט בעניין מאוחר יותר
hi_in: अभी कुछ न करें, निर्णय बाद के लिए टाल दें
hu: Most semmit nem csinálok, később döntök
it: Non fare nulla per adesso, decidi dopo
ja: 今は何もせず、後できめる
nl: Doe niets op het moment, besluit later
pl: Nie rób nic na razie, zadecyduj o tym później
pt: Nada para fazer agora, Decidir mais tarde
pt_pt: Não faça nada por enquanto, decida sobre isso mais tarde
ro: Nu fă nimic acum,te decizi mai târziu
ru: Оставить на потом
sv: Gör ingenting för tillfället, avgör senare
uk: Зараз нічого не робити, вернутися до цього пізніше

source: Yes
da: Ja
de: Ja
el: Ναι
es_ar: Si
fi: Kyllä
fr: Oui
he: כן
hi_in: हाँ
hu: Igen
it: Sì
ja: はい
nl: Ja
pl: Tak
pt: Sim
pt_pt: Sim
ro: Da
ru: Да
sv: Ja
uk: Так

source: No
da: Nej
de: Nein
el: Όχι
fi: Ei
fr: Non
he: לא
hi_in: नहीं
hu: Nem
ja: いいえ
nl: Nee
pl: Nie
pt: Não
pt_pt: Não
ro: Nu
ru: Нет
sv: Nej
uk: Ні

source: There is no $orig file present.\nMove $i to $orig ?
da: Er er ingen fil ved navn $orig til stede.\nFlyt $i til $orig ?
de: Es existiert kein $orig Datei.\nVerschiebe $i nach $orig ?
el: Δεν υπάρχει αρχείο $orig.\nΜεταφορά του $i στο $orig ;
es_ar: No se encuentra ningún archivo $orig.\n¿Mover $i a $orig?
fi: Tiedostoa $orig ei ole.\nSiirrä $i tiedosto $orig tiedostoksi?
fr: Aucun fichier $orig n'a été trouvé.\nTransformer $i en $orig ?
he: לא קיים קובץ $orig.\nהאם ברצונך להעביר את $i אל $orig ?
hi_in: कोई $orig फ़ाइल मौजूद नहीं है।\n$i को $orig में भेजें?
hu: $orig nem található.\nÁthelyezi $i-t ide: $orig?
it: Non è presente alcune file $orig .\nSposta $i a $orig ?
ja: ファイル $orig がありません。\n $i から $orig へ移動しますか？
nl: Er is geen $orig bestand aanwezig.\nVerplaats $i naar $orig?
pl: Nie ma $orig pliku.\nPrzenieść $i do $orig?
pt: Não existe qualquer ficheiro $orig.\nMover $i para $orig ?
pt_pt: Não há nenhum $orig ficheiro presente.\ nMova $i para $ orig?
ro: Aici nu este prezent fișierul $orig.\n Mutați $i ca $orig ?
ru: Старой версии файла $orig не существует.\nСделать $i как $orig ?
sv: Det finns ingen $orig fil. Flytta $i till $orig ?
uk: Немає файлу $orig. \nПеремістити $i до $orig ?

source: Ready
da: Klar
de: Erledigt
el: Τέλος
es_ar: Listo
fi: Valmis
fr: Action terminée
he: מוכן
hi_in: तैयार
hu: Kész
it: Pronto
ja: 準備できました
nl: Gereed
pl: Gotowe
pt: Pronto
pt_pt: Pronto
ro: Pregătit
ru: Готово
sv: Klar
uk: Готово

source: Done processing all .new files
da: Færdig med at behandle alle .new-filer
de: Alle .new Dateien wurden bearbeitet
el: Έγινε επεξεργασία όλων των αρχείων .new
es_ar: Terminado el procesamiento de todos los archivos .new
fi: Kaikkien .new tiedostojen käsittely valmis
fr: Tous les fichiers .new ont été parcourus
he: עיבוד קבצי new. הסתיים
hi_in: सभी .new फाइलों को संसाधित कर लिया गया
hu: Minden .new fájl feldolgozva
it: Processati tutti i file .new
ja: すべての .new ファイルの作業を完了しました
nl: Gereed met het verwerken van alle .new bestanden
pl: Ukończono przetwarzania wszystkich .new plików
pt: Terminado o processamento dos ficheiros .new
pt_pt: Feito processamento de todos . ficheiros novos
ro: Terminat de procesat toate fișierele .new
ru: Обработка всех new-файлов завершена
sv: Klar med att behandla alla .new filer
uk: Закінчено обробку всіх .new файлів

source: No .new files
da: Ingen .new-filer
de: Keine .new Dateien
el: Μη ύπαρξη αρχείων .new
es_ar: No existen archivos .new
fi: Ei .new tiedostoja
fr: Aucun fichier .new
he: אין קבצי new.
hi_in: कोई .new फ़ाइलें नहीं है
hu: Nincs .new fájl
it: Nessun file .new
ja: .new ファイルがありません
nl: Geen .new bestanden
pl: Żadnych .new plików
pt: Nenhum ficheiro .new
pt_pt: Nenhuns .ficheiros novos
ro: Nu există fișiere .new
ru: New-файлов нет
sv: Inga nya .new filer
uk: Немає .new файлів

source: There are no .new configuration files in your system
da: Der er ingen .new-konfigurationsfiler på systemet
de: Es existieren keine .new Konfigurationsdateien in Ihrem System
el: Δεν υπάρχουν αρχεία ρυθμίσεων .new στο σύστημα
es_ar: No se encuentran archivos de configuración .new en su sistema
fi: Järjestelmässäsi ei ole .new asetustiedostoja
fr: Il n'y a aucun nouveau fichier de configuration .new dans votre système
he: לא קיימים קבצי new. במערכת שלך
hi_in: आपके सिस्टम में कोई .new विन्यास फ़ाइलें नहीं है
hu: Jelenleg nincs a rendszerben .new beállítófájl
it: Non ci sono file di configurazione .new nel tuo sistema
ja: システムに .new 設定ファイルは存在しません
nl: Er zijn geen .new configuratie bestanden in uw systeem
pl: Nie ma .new plików konfiguracyjnych w systemie
pt: Não existem ficheiros .new no seu sistema
pt_pt: Não há nenhuns .ficheiros novos de configuração no seu sistema
ro: Nu există fișiere de configurare .new în sistemul tău
ru: Конфигурационные new-файлы в папке /etc не найдены.
sv: Det finns inga nya .new konfigurations filer i ditt system
uk: Немає файлів налаштувань .new у Вашій системі

source: Manage .new system settings files
da: Håndtér .new-systemindstillingsfiler
de: Verwalte die .new Konfigurationsdateien
el: Διαχείριση νέων αρχείων ρυθμίσεων συστήματος .new
es_ar: Administrar archivos .new de configuración del sistema
fi: Hallitse .new järjestelmäasetus tiedostoja
fr: Gérer les fichiers configuration système '.new'
he: נהל קבצי תצורת מערכת new.
hi_in: .new सिस्टम सेटिंग्स फ़ाइलों हेतु प्रबंधन करें
hu: Rendszerbeállításokat tartalmazó fájlok (.new) kezelése
it: Gestisci i file di configurazione di sistema .new
ja: .new システム設定ファイルの管理
nl: Beheer .new systeeminstellingen bestanden
pl: Zarządzaj .new plikami ustawień systemu
pt: Gerir definições dos ficheiros .new
pt_pt: Gerir .definições de novos ficheiros de sistema
ro: Gestionează fișierele de configurare sistem .new
ru: Управление конфигурационными new-файлами
sv: Hantera .new system inställnings filer
uk: Керування .new файлами налаштувань

source: About
el: Σχετικά με
it: Informazioni
nl: Informatie over
sv: Om

source: Apply changes
el: Εφαρμογή
it: Attiva le modifiche
nl: Wijzigingen uitvoeren
sv: Verkställ ändringar

source: Compare
el: Σύγκριση
it: Compara
nl: Vergelijken
sv: Jämför

source: Merge
el: Συγχώνευση
it: Unisci

source: Replace all
da: Erstat alle
de: Alle ersetzen
el: Αντικατάσταση όλων
es_ar: Reemplazar todo
fi: Korvaa kaikki
fr: Les remplacer tous
he: החלף הכל
hi_in: सभी को बदलें
hu: Mindet cseréli
it: Sostituisci tutti
ja: すべてを置き換える
nl: Vervang alles
pl: Wymień wszystkie
pt: Substituir todos
pt_pt: Substituir todos
ro: Înlocuiește tot
ru: Использовать все new-файлы
sv: Ersätt alla
uk: Замінити все

source: Mark all configuration files for replacement
da: Markér alle konfigurationsfiler, som skal erstattes
de: Alle Konfigurationsdateien zum Ersetzen vormerken
el: Επισήμανση όλων των αρχείων ρυθμίσεων για αντικατάσταση
es_ar: Marcar todos los archivos de configuración para reemplazo
fi: Merkitse kaikki asetustiedostot korvaamista varten
fr: Marquer tous les fichiers de configuration comme "à remplacer"
he: סימון כל קבצי התצורה להחלפה
hi_in: सभी विन्यास फ़ाइलों को बदलाव हेतु चयनित करें
hu: Minden beállítófájl megjelölése cserélésre
it: Marca tutti i file di configurazione per la sostituzione
ja: すべての構成ファイルを置き換えのためマークする
nl: Markeer alle configuratiebestanden ter vervanging
pl: Oznacz wszystkie pliki konfiguracyjne do wymiany
pt: Marcar todos os ficheiros de configuração para substituição
pt_pt: Marcar todos os ficheiros de configuração para a substituição
ro: Marchează pentru înlocuire toate fișierele de configurare
ru: Отметить все new-файлы для использования
sv: Markera alla inställnings filer för ersättning
uk: Позначити всі файли конфігурації для заміни

source: Delete all
da: Slet alle
de: Alle löschen
el: Διαγραφή όλων
es_ar: Eliminar todo
fi: Poista kaikki
fr: Les supprimer tous
he: מחק הכל
hi_in: सभी को हटाएँ
hu: Mindet törli
it: Cancella Tutti
ja: すべて消去
nl: Verwijder alles
pl: Usuń wszystkie
pt: Eliminar todos
pt_pt: Eliminar todos
ro: Șterge tot
ru: Удалить все new-файлы
sv: Ta bort alla
uk: Видалити все

source: Mark all new configuration files for deletion
da: Markér alle nye konfigurationsfiler, som skal slettes
de: Alle Konfigurationsdateien zum Löschen vormerken
el: Επισήμανση όλων των νέων αρχείων ρυθμίσεων για διαγραφή
es_ar: Marcar todos los archivos nuevos de configuración para borrarlos
fi: Merkitse kaikki uudet asetustiedostot poistamista varten
fr: Marquer tous les nouveaux fichiers de configuration comme "à supprimer"
he: סמן את כל קבצי התצורה החדשים למחיקה
hi_in: सभी नई विन्यास फ़ाइलों को हटाने हेतु चयनित करें
hu: Minden új beállítófájl megjelölése törlésre
it: Marca tutti i file di configurazione per la cancellazione
ja: すべての新しい構成ファイルを消去のためマークする
nl: Markeer alle nieuwe configuratiebestanden voor verwijdering
pl: Oznacz wszystkie nowe pliki konfiguracyjne do usunięcia
pt: Marcar todos os ficheiros de configuração para eliminação
pt_pt: Marcar todos os ficheiros novos de configuração parar eliminação
ro: Marchează pentru ștergere toate fișierele de configurare
ru: Отметить все new-файлы для удаления
sv: Markera alla nya inställnings filer för radering
uk: Позначити всі нові файли конфігурації для вилучення

source: Unmark all
da: Afmarkér alle
de: Markierungen aufheben
el: Αποεπιλογή όλων
es_ar: Desmarcar todo
fi: Pois merkitse kaikki
fr: Tout retirer
he: בטל את כל הסימונים
hi_in: सभी को अचयनित करें
hu: Kijelölés visszavonása
it: Smarca tutto
ja: すべてのマークを解除する。
nl: Alles deselecteren
pl: Odznacz wszystko
pt: Desmarcar todos
pt_pt: Desmarcar todos
ro: Demarchează totul
ru: Снять все отметки
sv: Avmarkera alla
uk: Відзначити все

source: Unmark all checkboxes
da: Afmarkér alle tjekbokse
de: Alle Haken entfernen
el: Αναίρεση της επισήμανσης για όλα τα αρχεία ρυθμίσεων
es_ar: Desmarcar todas las casillas de verificación
fi: Pois merkitse kaikki valintaruudut
fr: Retirer toutes les marques
he: בטל סימון לכל התיבות
hi_in: सभी विकल्प अचयनित करें
hu: Minden kijelölés visszavonása
it: Smarca tutte le selezioni
ja: 全チェックボックスのマークを解除
nl: Alle markeringen deselecteren
pl: Usuń zaznaczenie wszystkich pól wyboru
pt: Desmarcar todas as caixas
pt_pt: Desmarcar todas as caixas
ro: Demarchează toate căsuțele
ru: Снять все отметки
sv: Avmarkera alla kryssrutor
uk: Відзначити всі позначки

source: Refresh list
el: Ενημέρωση λίστας
it: Aggiorna la lista
nl: Ververs lijst
sv: Uppdatera lista

source: Refresh configuration file list
da: Genopfrisk listen over konfigurationsfiler
de: Liste der Konfigurationsdateien auffrischen
el: Ανανέωση λίστας αρχείων ρυθμίσεων
es_ar: Refrescar la lista de archivos de configuración
fi: Päivitä asetustiedosto lista
fr: Rafraîchir la liste des fichiers de configuration
he: רענן רשימת קבצי תצורה
hi_in: विन्यास फ़ाइल सूची रिफ्रेश करें
hu: Beállítófájl lista frissítése
it: Aggiorna la lista dei file di configurazione
ja: 構成ファイルリストを更新
nl: Configuratiebestand lijst vernieuwen
pl: Odśwież listę plików konfiguracyjnych
pt: Atualizar lista de ficheiros de configuração
pt_pt: Atualizar lista de ficheiro de configuração
ro: Împrospătează lista fișierelor de configurare
ru: Обновить список
sv: Uppdatera konfigurations fil listan
uk: Оновити список файлів конфігурації

source: A utility to manage .new system configuration files
da: Et værktøj til at håndtere .new-systemkonfigurationsfiler
de: Verwalte die .new Konfigurationsdateien
el: Διαχείριση νέων αρχείων ρυθμίσεων συστήματος .new
es_ar: Una herramienta para administrar archivos .new de configuración del sistema
fr: Gérer les fichiers de configuration système '.new'
he: תוכנת עזר לניהול קבצי תצורת מערכת new.
hi_in: .new सिस्टम विन्यास फ़ाइलों के प्रबंधन हेतु एक साधन
hu: Segédprogram a rendszerbeállításokat tartalmazó fájlok (.new) kezeléséhez
it: Una utilità per gestire i file di configurazione .new
ja: .new システム設定ファイル管理ツール
nl: Een tool om .new systeeminstellingen te beheren
pl: Narzędzie do zarządzania. Nowe pliki konfiguracji systemu
pt: Utilitário para gerir ficheiros de configuração .new do sistema
pt_pt: Um utilitário para gerir .novos ficheiros de configuração do sistema
ro: O utilitară pentru gestionarea fișierelor de configurare .new
ru: Инструмент для управления конфигурационными new-файлами в папке /etc.
sv: Ett verktyg för att hantera .new system inställnings filer
uk: Утиліта для керування .new (новими) файлами налаштувань

source: translator-credits
da: Kris Thomsen <lakristho~at~gmail~dot~com>
de: Thorsten Mühlfelder <thenktor~at~gmx.de>
el: Γιώργος Βλαχάβας <vlahavas~at~gmail~dot~com>
es_ar: Fernando Velo <seacat.linux~at~gmail~dot~com>
fr: Cyrille Pontvieux <jrd~at~enialis~dot~net>
he: Transifex Contributors: https://www.transifex.net/accounts/profile/sharemore/ Rahut Contributors: Isratine Citizen <genghiskhan@gmx.ca>
hi_in: अनुवादक आभार
hu: Dvornik László <rezuri@zoho.com>
it: traduttori-crediti
ja: BALLOON a.k.a. Fu-sen. (Keiichi SHIGA) <balloonakafusen+salix@gmail.com> その他
nl: vertaler-credits
pl: tłumacze
pt: Hugo Carvalho <hugokarvalho@gmail.com> Sérgio Marques <smarquespt@gmail.com>
pt_pt: Tradutor-créditos
sv: Ingemar Karlsson <po@ingk.se>
uk: Yarema aka Knedlyk <yupadmin@gmail.com>

source: using
el: χρησιμοποιώντας το
it: usa
nl: in gebruik door
sv: använder

source: vs
el: έναντι
fr: contre
he: כנגד
hi_in: की तुलना में
hu: kontra
it: contro
ru: ПО СРАВНЕНИЮ С
uk: проти

source: Configuration file
da: Konfigurationsfil
de: Konfigurationsdatei
el: Αρχείο ρυθμίσεων
es_ar: Archivo de configuración
fi: Asetustiedosto
fr: Fichier de configuration
he: קובץ תצורה
hi_in: विन्यास फ़ाइल
hu: Beállítófájl
it: File di configurazione
ja: 構成ファイル
nl: Configuratiebestand
pl: Plik konfiguracyjny
pt: Ficheiro de configuração
pt_pt: Ficheiro de configuração
ro: Fișier de configurare
ru: Конфигурационный new-файл
sv: Konfigurations fil
uk: Файл конфігурації

source: Compare files line by line
da: Sammenlign filerne linje for linje
de: Dateien zeilenweise vergleichen
fi: Vertaa tiedostoja rivi riviltä
fr: Comparer les fichiers ligne par ligne
hi_in: फ़ाइलों की पंक्ति-दर-पंक्ति तुलना करें
ja: 行ごとに比較
pt: Comparar ficheiros linha a linha
pt_pt: Comparar ficheiros linha por linha
ro: Compară fișierele linie cu linie

source: Use gvimdiff or vimdiff to merge diffs
da: Brug gvimdiff eller vimdiff til at smelte diff's sammen
de: Gvimdiff oder vimdiff zum Zusammenführen der Diffs benutzen
fi: Käytä gvimdiffiä tai vimdiffiä eroavaisuuksien merkitsemiseen
fr: Utiliser gvimdiff ou vimdiff pour fusionner les différences
hi_in: फ़ाइलों का अंतर GvimDiff या VimDiff द्वारा विलय करें
ja: gvimdiff または vimdiff を用いて違いを結合する
pt: Utilizar o gvimdiff ou o vimdiff para unir as diferenças
pt_pt: Use o gvimdiff ou o vimdiff para fundir diffs
ro: Folosește gvimdiff ori vimdiff pentru a găsi diferențele
